<?php

return array(
	'site' => array(
    	'name' => 'Нова вълна - Движение на едно поколение',
    ),
    'about' => 'За нас',
    'events' => 'Събития',
    'empty' => array(
        'about' => 'Няма добавени публикации в За нас',
        'news' => 'Няма добавени Новини',
        'events' => 'Няма добавени Събития',
        'activities' => 'Няма добавени Дейности',
        'summer-camp' => 'Няма добавени публикации в Летен лагер',
        'vlog' => 'Няма добавени публикации във Видео Блог',
        'categories' => 'Няма добавени категории',
    ),
);